{"0":{"quote":"When one must, one can.","author":"Charlotte Whitton"},"1":{"quote":"The reward of suffering is experience.","author":"Harry S Truman"},"2":{"quote":"You have to make it happen.","author":"Denis Diderot"},"3":{"quote":"If I had to live my life again, I&apos;d make the same mistakes, only sooner.","author":"Tallulah Bankhead"},"4":{"quote":"The best way to cheer yourself up is to try to cheer somebody else up.","author":"Mark Twain"},"5":{"quote":"It is not length of life, but depth of life.","author":"Ralph Waldo Emerson"},"6":{"quote":"Blessed are the hearts that can bend; they shall never be broken.","author":"Albert Camus"},"7":{"quote":"It is certain, in any case, that ignorance, allied with power, is the most ferocious enemy justice can have.","author":"James A. Baldwin"},"8":{"quote":"Emancipate yourselves from mental slavery, none but ourselves can free our minds!","author":"Marcus Garvey"},"9":{"quote":"It has been my experience that folks who have no vices have very few virtues.","author":"Abraham Lincoln"},"10":{"quote":"You will never win if you never begin.","author":"Helen Rowland"},"11":{"quote":"When you have a dream, you&apos;ve got to grab it and never let go.","author":"Carol Burnett"},"12":{"quote":"The unexamined life is not worth living.","author":"Socrates"},"13":{"quote":"Love is when the other person&apos;s happiness is more important than your own.","author":"H. Jackson Brown, Jr."},"14":{"quote":"To be a Negro in this country and to be relatively conscious is to be in a rage almost all the time.","author":"James A. Baldwin"},"15":{"quote":"Simplicity is the ultimate sophistication.","author":"Leonardo da Vinci"},"16":{"quote":"We all have ability. The difference is how we use it.","author":"Charlotte Whitton"},"17":{"quote":"Words, once they are printed, have a life of their own.","author":"Carol Burnett"},"18":{"quote":"How people treat you is their karma; how you react is yours.","author":"Wayne Dyer"},"19":{"quote":"Friends show their love in times of trouble, not in happiness.","author":"Euripides"},"20":{"quote":"We don&apos;t stop going to school when we graduate.","author":"Carol Burnett"},"21":{"quote":"Good, better, best. Never let it rest. &apos;Til your good is better and your better is best.","author":"St. Jerome"},"22":{"quote":"We should not give up and we should not allow the problem to defeat us.","author":"A. P. J. Abdul Kalam"},"23":{"quote":"When we seek to discover the best in others, we somehow bring out the best in ourselves.","author":"William Arthur Ward"},"24":{"quote":"There are no strangers here; Only friends you haven&apos;t yet met.","author":"William Butler Yeats"}}