[{"quote":"I believe that every human mind feels pleasure in doing good to another.","author":"Thomas Jefferson"},{"quote":"Great dancers are not great because of their technique, they are great because of their passion.","author":"Martha Graham"},{"quote":"A cloudy day is no match for a sunny disposition.","author":"William Arthur Ward"},{"quote":"The world of reality has its limits; the world of imagination is boundless.","author":"Jean-Jacques Rousseau"},{"quote":"If two wrongs don&apos;t make a right, try three.","author":"Laurence J. Peter"},{"quote":"If you can&apos;t describe what you are doing as a process, you don&apos;t know what you&apos;re doing.","author":"W. Edwards Deming"},{"quote":"The time you enjoy wasting is not wasted time.","author":"Bertrand Russell"},{"quote":"The eternal quest of the individual human being is to shatter his loneliness.","author":"Norman Cousins"},{"quote":"Weather forecast for tonight: dark.","author":"George Carlin"},{"quote":"I put my heart and my soul into my work, and have lost my mind in the process.","author":"Vincent Van Gogh"},{"quote":"Science is a beautiful gift to humanity; we should not distort it.","author":"A. P. J. Abdul Kalam"},{"quote":"He that is good for making excuses is seldom good for anything else.","author":"Benjamin Franklin"},{"quote":"If there must be trouble, let it be in my day, that my child may have peace.","author":"Thomas Paine"},{"quote":"The science of today is the technology of tomorrow.","author":"Edward Teller"},{"quote":"Each life is made up of mistakes and learning, waiting and growing, practicing patience and being persistent.","author":"Billy Graham"},{"quote":"The art and science of asking questions is the source of all knowledge.","author":"Thomas Berger"},{"quote":"Science is a way of thinking much more than it is a body of knowledge.","author":"Carl Sagan"},{"quote":"Courage is contagious. When a brave man takes a stand, the spines of others are often stiffened.","author":"Billy Graham"},{"quote":"Science without religion is lame, religion without science is blind.","author":"Albert Einstein"},{"quote":"Unless someone like you cares a whole awful lot, nothing is going to get better. It&apos;s not.","author":"Dr. Seuss"},{"quote":"Science is organized knowledge. Wisdom is organized life.","author":"Immanuel Kant"},{"quote":"Today you are you! That is truer than true! There is no one alive who is you-er than you!","author":"Dr. Seuss"},{"quote":"Our scientific power has outrun our spiritual power. We have guided missiles and misguided men.","author":"Martin Luther King, Jr."},{"quote":"Nothing can bring a real sense of security into the home except true love.","author":"Billy Graham"},{"quote":"Don&apos;t cry because it&apos;s over. Smile because it happened.","author":"Dr. Seuss"}]