[{"quote":"A single sunbeam is enough to drive away many shadows.","author":"Francis of Assisi"},{"quote":"If you aren&apos;t fired with enthusiasm, you will be fired with enthusiasm.","author":"Vince Lombardi"},{"quote":"Nations, like stars, are entitled to eclipse. All is well, provided the light returns and the eclipse does not become endless night. Dawn and resurrection are synonymous. The reappearance of the light is the same as the survival of the soul.","author":"Victor Hugo"},{"quote":"The question isn&apos;t who is going to let me; it&apos;s who is going to stop me.","author":"Ayn Rand"},{"quote":"It&apos;s the friends you can call up at 4 a.m. that matter.","author":"Marlene Dietrich"},{"quote":"When the moon covers the sun, we have a solar eclipse. What do you call it when birds do that?","author":"Kim Young-ha"},{"quote":"There is no science in this world like physics. Nothing comes close to the precision with which physics enables you to understand the world around you. It&apos;s the laws of physics that allow us to say exactly what time the sun is going to rise. What time the eclipse is going to begin. What time the eclipse is going to end.","author":"Neil deGrasse Tyson"},{"quote":"Unless someone like you cares a whole awful lot, nothing is going to get better. It&apos;s not.","author":"Dr. Seuss"},{"quote":"He who knows, does not speak. He who speaks, does not know.","author":"Lao Tzu"},{"quote":"If we have no peace, it is because we have forgotten that we belong to each other.","author":"Mother Teresa"},{"quote":"When you&apos;re wounded and left on Afghanistan&apos;s plains, and the women come out to cut up what remains, jest roll to your rifle and blow out your brains and go to your gawd like a soldier.","author":"Rudyard Kipling"},{"quote":"I have never met a man so ignorant that I couldn&apos;t learn something from him.","author":"Galileo Galilei"},{"quote":"My father gave me the greatest gift anyone could give another person, he believed in me.","author":"Jim Valvano"},{"quote":"There are a thousand hacking at the branches of evil to one who is striking at the root.","author":"Henry David Thoreau"},{"quote":"Being a father has been, without a doubt, my greatest source of achievement, pride and inspiration. Fatherhood has taught me about unconditional love, reinforced the importance of giving back and taught me how to be a better person.","author":"Naveen Jain"},{"quote":"Anyone can be a father, but it takes someone special to be a dad, and that&apos;s why I call you dad, because you are so special to me. You taught me the game and you taught me how to play it right.","author":"Wade Boggs"},{"quote":"History, despite its wrenching pain, cannot be unlived, but if faced with courage, need not be lived again.","author":"Maya Angelou"},{"quote":"It has been said that time heals all wounds. I don&apos;t agree. The wounds remain. Time - the mind, protecting its sanity - covers them with some scar tissue and the pain lessens, but it is never gone.","author":"Rose Kennedy"},{"quote":"If your actions inspire others to dream more, learn more, do more and become more, you are a leader.","author":"John Quincy Adams"},{"quote":"In this enlightened age, there are few I believe, but what will acknowledge, that slavery as an institution is a moral &amp; political evil in any country. It is useless to expatiate on its disadvantages.","author":"Robert E. Lee"},{"quote":"Let us not seek the Republican answer or the Democratic answer, but the right answer. Let us not seek to fix the blame for the past. Let us accept our own responsibility for the future.","author":"John F. Kennedy"},{"quote":"My dad is my best friend, my father, and my boss. When I do something that is exciting and he likes it, it feels three times as good as you can imagine.","author":"David Lauren"},{"quote":"America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves.","author":"Abraham Lincoln"},{"quote":"One of the greatest titles in the world is parent, and one of the biggest blessings in the world is to have parents to call mom and dad.","author":"Jim DeMint"},{"quote":"With Malice toward none, with charity for all, with firmness in the right, as God gives us to see the right, let us strive on to finish the work we are in, to bind up the nation&apos;s wounds.","author":"Abraham Lincoln"}]