[{"quote":"I have the simplest tastes. I am always satisfied with the best.","author":"Oscar Wilde"},{"quote":"The reward of suffering is experience.","author":"Harry S Truman"},{"quote":"You have to make it happen.","author":"Denis Diderot"},{"quote":"When one must, one can.","author":"Charlotte Whitton"},{"quote":"If I had to live my life again, I&apos;d make the same mistakes, only sooner.","author":"Tallulah Bankhead"},{"quote":"It is not length of life, but depth of life.","author":"Ralph Waldo Emerson"},{"quote":"The best way to cheer yourself up is to try to cheer somebody else up.","author":"Mark Twain"},{"quote":"It is certain, in any case, that ignorance, allied with power, is the most ferocious enemy justice can have.","author":"James A. Baldwin"},{"quote":"Blessed are the hearts that can bend; they shall never be broken.","author":"Albert Camus"},{"quote":"It has been my experience that folks who have no vices have very few virtues.","author":"Abraham Lincoln"},{"quote":"Simplicity is the ultimate sophistication.","author":"Leonardo da Vinci"},{"quote":"Men make history and not the other way around. In periods where there is no leadership, society stands still. Progress occurs when courageous, skillful leaders seize the opportunity to change things for the better.","author":"Harry S Truman"},{"quote":"When you have a dream, you&apos;ve got to grab it and never let go.","author":"Carol Burnett"},{"quote":"To be a Negro in this country and to be relatively conscious is to be in a rage almost all the time.","author":"James A. Baldwin"},{"quote":"You will never win if you never begin.","author":"Helen Rowland"},{"quote":"Love is when the other person&apos;s happiness is more important than your own.","author":"H. Jackson Brown, Jr."},{"quote":"How people treat you is their karma; how you react is yours.","author":"Wayne Dyer"},{"quote":"Many of life&apos;s failures are people who did not realize how close they were to success when they gave up.","author":"Thomas A. Edison"},{"quote":"I look to a day when people will not be judged by the color of their skin, but by the content of their character.","author":"Martin Luther King, Jr."},{"quote":"The best preparation for tomorrow is doing your best today.","author":"H. Jackson Brown, Jr."},{"quote":"Friends show their love in times of trouble, not in happiness.","author":"Euripides"},{"quote":"There are no strangers here; Only friends you haven&apos;t yet met.","author":"William Butler Yeats"},{"quote":"The art of communication is the language of leadership.","author":"James Humes"},{"quote":"Words, once they are printed, have a life of their own.","author":"Carol Burnett"},{"quote":"We should not give up and we should not allow the problem to defeat us.","author":"A. P. J. Abdul Kalam"}]