[{"quote":"I may not have gone where I intended to go, but I think I have ended up where I intended to be.","author":"Douglas Adams"},{"quote":"Beware the fury of a patient man.","author":"John Dryden"},{"quote":"It is not in the stars to hold our destiny but in ourselves.","author":"William Shakespeare"},{"quote":"All I need to make a comedy is a park, a policeman and a pretty girl.","author":"Charlie Chaplin"},{"quote":"It is not love that should be depicted as blind, but self-love.","author":"Voltaire"},{"quote":"You&apos;re only as good as your last haircut.","author":"Fran Lebowitz"},{"quote":"Though we travel the world over to find the beautiful, we must carry it with us or we find it not.","author":"Ralph Waldo Emerson"},{"quote":"You are the bows from which your children as living arrows are sent forth.","author":"Khalil Gibran"},{"quote":"Success is the maximum utilization of the ability that you have.","author":"Zig Ziglar"},{"quote":"We cannot change anything until we accept it. Condemnation does not liberate, it oppresses.","author":"Carl Jung"},{"quote":"In order to succeed, we must first believe that we can.","author":"Nikos Kazantzakis"},{"quote":"An error doesn&apos;t become a mistake until you refuse to correct it.","author":"Orlando Aloysius Battista"},{"quote":"Opportunity is missed by most people because it is dressed in overalls and looks like work.","author":"Thomas A. Edison"},{"quote":"You&apos;re only here for a short visit. Don&apos;t hurry, don&apos;t worry. And be sure to smell the flowers along the way.","author":"Walter Hagen"},{"quote":"If you cannot get rid of the family skeleton, you may as well make it dance.","author":"George Bernard Shaw"},{"quote":"Teachers can change lives with just the right mix of chalk and challenges.","author":"Joyce Meyer"},{"quote":"Only the wisest and stupidest of men never change.","author":"Confucius"},{"quote":"A good teacher can inspire hope, ignite the imagination, and instill a love of learning.","author":"Brad Henry"},{"quote":"Life is really simple, but we insist on making it complicated.","author":"Confucius"},{"quote":"A person who won&apos;t read has no advantage over one who can&apos;t read.","author":"Mark Twain"},{"quote":"What you do today can improve all your tomorrows.","author":"Ralph Marston"},{"quote":"Success is not a good teacher, failure makes you humble.","author":"Shah Rukh Khan"},{"quote":"Autumn is a second spring when every leaf is a flower.","author":"Albert Camus"},{"quote":"Don&apos;t watch the clock; do what it does. Keep going.","author":"Sam Levenson"},{"quote":"Obstacles are those frightful things you see when you take your eyes off your goal.","author":"Henry Ford"}]